<?php

return [

  'Home' => 'الرئيسية',
  'About' => 'Talab Now هوية ',
  'Services' => 'خدمات',
  'Portfolio' => 'محفظة',
  'Team_nav' => 'فريق',
  'Blog' => 'مدونة',

  'Tutorial' => 'الدورة التعليمية',
  'Hire' => 'Fiverr وظفنا على ',
  'Discuss_Idea' => 'ناقش الفكرة',
  'solution' => 'طلب حلول',
  'Contact' => 'اتصل',

  'header' => 'طور مشروعك بسهولة و في أسرع وقت ممكن ',
  'get_started' => 'بدء مشروع',
  'our_services' => 'خدماتنا',

  'about_us' => 'Talab Now هوية ',
  'about_p' => 'نحن وكالة رقمية وشبكة ويب نساعد عملائنا على تحقيق تواجد عبر الإنترنت لجذب عملاء جدد وتحقيق المزيد من الإيرادات من خلال المنصات التي يمثلونها. نحن وكالة ويب تساعد عملائنا على تحقيق تواجد عبر الإنترنت لجذب عملاء جدد وتحقيق المزيد من الإيرادات من خلال المنصات التي يمثلونها ',
  'ab_h3' => '؟ "Talab Now"  ماذا يفعل   ',
  'ab_p' => '...  نحن نساعد الشركات ورجال الأعمال على إنشاء دعاية للتصميم وأيضًا المنصات و العمليات الأوتوماتيكية',
  

  'des' => 'التصميم والتصميم الجرافيكي',
  'p_des' => 'تمنحك وكالتنا الفرصة لخلق لحظات من الاتصال المباشر العفوي والتفاعل مع الجمهور. أصبحت العلامة التجارية مرئية وهي تتحدث بفضل توزيع "Talab Now" للنشرات الدعائية ، والبطاقات البريدية ، ومنتجات الصحف المتنوعة',
  
  
  'des_webservices' => 'تصميم المواقع وخدمات الويب',
  'des_desc' => 'هل ترغب في تقديم تجربة فريدة للزائرين؟ موقع أكثر تفاعلية؟ أكثر بديهية؟ بفضل إنشاء منصات مصممة خصيصًا ، تقوم Talab Now بتصميم وتخصيص موقعك بأدق التفاصيل. من "يحب" شركتك؟ أفضل طريقة لمعرفة ذلك هي الانفتاح على وسائل التواصل الاجتماعي. يتولى طلب الآن إنشاء صفحتك ومراقبتها',


  'Adv_title' => 'الإعلان والاتصال',
  'adv_desc‎' => 'الوكالة الوحيدة التي تضمن تناسق وأداء التسويق الرقمي الخاص بك بفضل الدعم العالمي من الإستراتيجية إلى الإنتاج.',



  'what_h4' => '؟ "Talab Now"  ماذا يفعل برنامج   ',
  'what_p1' => ' يضمن مصممو الويب لدينا نجاح منصاتك    -',       
  'what_p2' => ' تصميم أنيق يعكس صورة شركتك تمامًا   -' ,
  'what_p3' => 'نحن نقدم لك أفضل تصميم على شبكة الإنترنت  -' ,
  'what_p4' => '!  نقوم بإنشاء تصاميم مثالية لتجربة مستخدم   -' ,


  'p_h3' => 'أكثر من وكالة اشهارية رقمية',
  'h3' => '  شريك نجاحك "Talab Now"',
  'h4_1' => 'استراتيجية جيدة البناء',

  'h4_p' => 'استراتيجياتنا مبنية على أسس علمية متينة. وبالتالي ، نقوم أولاً بتحليل وضعك ، ثم نقوم بإعداد إستراتيجية مصممة خصيصًا لعملك. سيقوم فريقنا أيضًا بتصحيح نقاط الضعف والقصور ، وإعداد خطة عمل فعالة ، قبل الانتقال أخيرًا إلى الخطوة الأخيرة: التنفيذ',
  'h4_2' => 'استراتيجية مصممة خصيصا',
  'h4_p2' => 'يعد تحليل وفهم عملك وأهدافك من العوامل الأساسية في تطوير إستراتيجيتك التسويقية ، من أجل تمييزك عن منافسيك وتقديم مكانة محددة لك في السوق',


  'services1' => 'خدمات',
  'services_h2' => 'قيمتنا السوقية',
  'services_h4' => 'خدمات بجودة عالية',
  'services_p' => 'كل مشروع نقوم به هو فرصة أخرى لتأكيد التزامنا بتقديم أفضل الحلول. نحن نعمل بجد لتطوير أكثر المنصات ابتكارًا واحترافية. تم تصميم جميع منصاتنا يدويًا من البداية إلى النهاية بواسطة فريق عمل Talab Now الذي يعمل بجد',
  'services_h4title' => 'تجربة الزبون',

  'services_exerience' => 'تجربة العملاء أمر بالغ الأهمية في Talab Now ؛ إنها تقول كل شيء من المرة الأولى التي تطلب فيها خدمة ما من طرف علامتنا التجارية لكي ندعم عملك التجاري ونقوم بتسويقه',
  'customer_successh4' => 'نجاح العميل',
  'customer_success_desc' => "نحن نحب التعرف على كل عميل من عملائنا والاستثمار في نجاحهم.
نحن لا نبني منصات فحسب ، بل نبني علاقات تؤدي إلى نتائج",
  'customers_education' => 'دراسة المشروع',

  'customers_education_p' => 'نسعى جاهدين لتحسين أنفسنا والآخرين من خلال استهلاك المعرفة بكثرة ومشاركتها مع الموظفين والعملاء والموردين والمنافسين والجمهور. نحن لا نتوقف أبدًا عن التعلم ، فنحن نسعى جاهدين للبقاء في طليعة التكنولوجيا ، لنكون مبتكرين ونحسن كل مشروع',
  'customers_soccial' => 'الشبكات الاجتماعية',
  'social_desc' => 'الشبكات الاجتماعية عبارة عن مساحات بها ملايين الأعضاء النشطين ، وهي متاحة دائمًا لتلقي عروضك
أهم شيء يجب تذكره هو أنه ليس بالضرورة أن تكون جميع الشبكات الاجتماعية موصى بها لعملك
مهمتنا في طلب الآن هي تحليل مجال عملك واختيار الشبكات المناسبة ثم تطويرها
بالإضافة إلى أن عملنا لا يتوقف هنا! نحن نعمل أيضًا على إنشاء قناة / مسار مبيعات رقمي ، من أجل تعظيم حركة المرور ومعدل التحويل لمنصاتك وصفحاتك على وسائل التواصل الاجتماعي',
  'customers_platforms' => 'المنصات',

  'customers_platforms_desc' => 'تعتبر المنصات أداة مهمة للغاية وتمثل انعكاسًا لعملك. في الواقع ، لم يعد امتلاك منصات وظيفية في الوقت الحاضر خيارًا بل ضرورة مطلقة
إدراكًا لأهمية تجربة المستخدم ، فإن إنشاء منصات في طلب الآن يعتمد دائمًا على العلوم السلوكية وتحليل السوق المستهدف ، من أجل تحقيق أهداف التحويل المطلوبة',
  'why_us' => 'لماذا أخترتنا؟',
  'why_us_p' => 'لأن التواصل مع الحدث هو خيار استراتيجي ويجب أن يكون أكثر من مجرد حدث. نقدم لك الحلول الأصلية لتحسين فعالية رسالتك وتصميمك وإدارة الموارد المتعلقة بالمنظمة',


  'e_bussiness' => 'الأعمال الإلكترونية',
  'e_buss_p' => 'كل شيء يبدأ بالأفكار والرغبات. لك و لنا - نحن نحلل و نتفهم و نتبادل معك -  نحن دائمًا قوة من الاقتراحات ووجودنا بجانبك علامة على اختلافنا',
  'webcreation' => 'إنشاء الويب',
  'webcreation_p' => 'تصميم المنصات الخاصة بك هو تتويج لسلسلة من المعالم التي تم تنفيذها في مرحلة التخطيط الاستراتيجي
هذا هو المنتج الذي سيسمح لك بالحصول على العديد من الفرص التجارية',
  'graphic_des' => 'تصميم غرافيك',
  'graphic_des_p' => 'التصميم الجيد هو التصميم المصمم لك ، لمشروعك
إنه مزيج ذكي من المحتوى والتواصل والأسلوب وبيئة العمل
هذا تتويج لحملات الاتصال الخاصة بك',

'clients_p' => 'العملاء',
'projectss' => 'المشاريع',
'hoursofsupport' => 'ساعات الدعم',

'hardworker' => 'جودة العمال',
'protofolio' => 'محفظتنا',
'catalogue' => 'Catalogue',

'Logo' => 'Logo',
'Menu' => 'Menu',
'Produit' => 'Produit',

'Web' => 'Web',
'Advertise' => 'Advertise',
'Flyer' => 'Flyer',
'Board' => 'Board',

'Testimonials' => 'التوصيات',
'ceofounder' => 'Ceo &amp; Founder',
'Team' => 'الفريق',

'Team_p' => 'حتى لو كانت التكنولوجيا هي أصل تقدمنا ، فإن "Talab Now" لا يمكن أن توجد بدون هذه المجموعة من الشباب الذين يحلمون ويبتكرون ويبدعون هذا هو السبب في أننا نبدأ من المفهوم القائل بأنه يمكن للجميع إيجاد بيئة صحية وملهمة وشاملة للتعبير عن فرديتهم ، أثناء العمل بمرونة وثقة ، ننجح في تشكيل الحل الرقمي الذي يناسبك على أفضل وجه ، ويحقق عملاءك ويولد قوة لعلامتك التجارية',
'Ceo_span' => 'مصمم جرافيك وويب',
'Ceo_dev' => 'مطور Ceo & Full Stack',

'Our_Clients' => 'الزبناء',
'clien_p' => '!  لديك فرصة للنجاح',

'Contact_Us' => 'اتصل بنا',
'Fname' => 'الاسم الكامل',
'Your_Email' => 'بريدك الالكتروني',
'Subject' => 'موضوع',

'Message' => 'رسالة',
'Send' => 'إرسال',


/////footer///

'footer_title' => 'Talab Now',
'footer_desc' => 'نحن وكالة رقمية وشبكة ويب نساعد عملائنا على تحقيق تواجد عبر الإنترنت لجذب عملاء جدد وتحقيق المزيد من الإيرادات من خلال المنصات التي يمثلونها. نحن وكالة ويب تساعد عملائنا على تحقيق تواجد عبر الإنترنت لجذب عملاء جدد وتحقيق المزيد من الإيرادات من خلال المنصات التي يمثلونها ',

'usf'=>'روابط مفيدة',
'Terms' => 'شروط الخدمة' ,
'Privacy' => 'سياسة خاصة' ,
'Newsletter' => 'أخبارنا' ,
'Newsletter_des' => 'اشترك للحصول على أحدث حلول وخدمات الويب التي يمكن أن تسهل حياتك' ,
'Search' => 'بحث',


];